

"settingsHeadAdvanced" = "إعدادات متقدمة";
"settingsProximityLock" = "قفل التقارب";
"settingsProximityLockDetail" = "أوقف تشغيل الشاشة عند تفعيل حساس التقارب لتجنب أي مدخلات غير مرغوب فيها، كما يحدث عند وضع الهاتف في الجيب مثلاً.";
"settingsPort" = "منفذ الوصول عن بُعد";
"appMode" = "الوضع";
"appModeDark" = "داكن (افتراضي)";
"appModeLight" = "فاتح";
"appModeSystem" = "النظام";
"graphSize" = "حجم الرسم البياني";
"graphSmall" = "صغير";
"graphMedium" = "متوسط (افتراضي)";
"graphBig" = "كبير";
"graphExtraBig" = "كبير جداً";
